<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Arabic Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'تمت إعادة تعيين كلمة المرور.',
    'sent' => 'لقد أرسلنا رابط إعادة تعيين كلمة المرور إلى بريدك الإلكتروني.',
    'throttled' => 'يرجى الانتظار قبل إعادة المحاولة.',
    'token' => 'رمز إعادة تعيين كلمة المرور غير صالح.',
    'user' => 'لا يمكننا العثور على مستخدم بهذا البريد الإلكتروني.',

];
